/* GB (Gigabyte abbreviated) */
" GB" = " GB";

/* KB (Kilobyte abbreviated) */
" KB" = " KB";

/* MB (Megabyte abbreviated) */
" MB" = " MB";

/* [percentage] complete */
"%.0lf%% complete" = "%.0lf%% complete";

/* [count] of [total] items imported */
"%1$.0lf of %2$.0lf items imported" = "%1$.0lf of %2$.0lf items imported";

/* [app name] ([version]) */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* [data to download] ([data rate]) - [time remaining] */
"%1$@ (%2$@) - %3$@" = "%1$@ (%2$@) - %3$@";

/* [app name] (default) */
"%1$@ (default)" = "%1$@ (default)";

/* [app name] (default) ([version]) */
"%1$@ (default) (%2$@)" = "%1$@ (default) (%2$@)";

/* [data size completed] of [total data size] */
"%1$@ of %2$@" = "%1$@ of %2$@";

/* [version name] — [date] */
"%1$@ — %2$@" = "%1$@ — %2$@";

/* %1$ld of %2$ld bookmarks imported... */
"%1$ld of %2$ld bookmarks imported..." = "%1$ld of %2$ld bookmarks imported...";

/* %1$ld of %2$ld items indexed... */
"%1$ld of %2$ld items indexed..." = "%1$ld of %2$ld items indexed...";

/* [1 = number] of [2 = total] files message
   Imported [1 = number] of [2 = total] files message */
"%1$lu of %2$lu files" = "%1$lu of %2$lu files";

/* [stationery name] (Default) */
"%@ (Default)" = "%@ (Default)";

/* [stationery name] (Last Used)
   %@ (Last Used) */
"%@ (Last Used)" = "%@ (Last Used)";

/* Together window title: [app name] - [library name] */
"%@ - %@" = "%1$@ - %2$@";

/* [number of item type] imported */
"%@ imported" = "%@ imported";

/* [smart group name] smart group rule [number] */
"%@ smart group rule %ld" = "%1$@ smart group rule %2$ld";

/* [smart group name] smart group rules */
"%@ smart group rules" = "%@ smart group rules";

/* [smart group name] scope setting */
"%@ smart group scope setting" = "%@ smart group scope setting";

/* [data size]/sec (abbreviated form of second) */
"%@/sec" = "%@/sec";

/* %ld day remaining */
"%ld day remaining" = "%ld day remaining";

/* %ld days remaining */
"%ld days remaining" = "%ld days remaining";

/* %ld hour remaining */
"%ld hour remaining" = "%ld hour remaining";

/* %ld hours remaining */
"%ld hours remaining" = "%ld hours remaining";

/* %ld minute remaining */
"%ld minute remaining" = "%ld minute remaining";

/* %ld minutes remaining */
"%ld minutes remaining" = "%ld minutes remaining";

/* %ld of %ld files converted */
"%ld of %ld files converted" = "%1$ld of %2$ld files converted";

/* %ld second remaining */
"%ld second remaining" = "%ld second remaining";

/* %ld seconds remaining */
"%ld seconds remaining" = "%ld seconds remaining";

/* [percent] complete */
"%ld%% complete." = "%ld%% complete.";

/* [count] folders imported */
"%lu folders imported" = "%lu folders imported";

/* %lu items */
"%lu items" = "%lu items";

/* [count] items exported */
"%lu items exported" = "%lu items exported";

/* [count] items imported */
"%lu items imported" = "%lu items imported";

/* Name of Unconverted Encrypted Items group created after batch conversion. */
"* Unconverted Encrypted Items" = "* Unconverted Encrypted Items";

/* List separator */
", " = ", ";

/* 1 folder imported */
"1 folder imported" = "1 folder imported";

/* 1 item exported */
"1 item exported" = "1 item exported";

/* 1 item imported */
"1 item imported" = "1 item imported";

/* <None> */
"<None>" = "<None>";

/* \"%@\" already exists in this location. */
"\"%@\" already exists in this location." = "\"%@\" already exists in this location.";

/* File cannot be replaced with folder message. */
"A file cannot be replaced with a folder." = "A file cannot be replaced with a folder.";

/* Cannot replace file message. */
"A file in Together's library with the same name cannot be replaced." = "A file in Together's library with the same name cannot be replaced.";

/* A file named \"[file name]\" already exists message. */
"A file named \"%@\" already exists." = "A file named \"%@\" already exists.";

/* A file with the name \"%@\" already exists in the original file's location. Please choose another name. */
"A file with the name \"%@\" already exists in the original file's location. Please choose another name." = "A file with the name \"%@\" already exists in the original file's location. Please choose another name.";

/* A file with the name \"%@\" already exists. Please choose another name. */
"A file with the name \"%@\" already exists. Please choose another name." = "A file with the name \"%@\" already exists. Please choose another name.";

/* Folder cannot be replaced with file message. */
"A folder cannot be replaced with a file." = "A folder cannot be replaced with a file.";

/* A folder named \"[file name]\" already exists message. */
"A folder named \"%@\" already exists." = "A folder named \"%@\" already exists.";

/* A folder with that name already exists.
   Folder name already exists error message */
"A folder with that name already exists." = "A folder with that name already exists.";

/* Cannot import duplicate linked files message. */
"A link to the file is already in the library." = "A link to the file is already in the library.";

/* A record for the iCloud library cannot be found. */
"A record for the iCloud library cannot be found." = "A record for the iCloud library cannot be found.";

/* Error message for when a tag with the same name exists/ */
"A tag with that name already exists." = "A tag with that name already exists.";

/* Add (on a button) */
"Add" = "Add";

/* Add to Favorites (menu item) */
"Add to Favorites" = "Add to Favorites";

/* Name of Date Added field */
"Added" = "Added";

/* Advanced */
"Advanced" = "Advanced";

/* Advanced Preferences */
"Advanced Preferences" = "Advanced Preferences";

/* AFP Bookmark */
"AFP Bookmark" = "AFP Bookmark";

/* Empty trash informative message */
"All files and folders in the trash will be deleted. This cannot be undone." = "All files and folders in the trash will be deleted. This cannot be undone.";

/* All Items */
"All Items" = "All Items";

/* All Libraries */
"All Libraries" = "All Libraries";

/* Error changing password message */
"An error occurred changing the encryption password." = "An error occurred changing the encryption password.";

/* Error occurred copying file message.
   Error occurred importing file message. */
"An error occurred copying \"%@\"" = "An error occurred copying \"%@\"";

/* An error occurred creating the note. */
"An error occurred creating the note." = "An error occurred creating the note.";

/* An error occurred downloading [filename] */
"An error occurred downloading \"%@\"" = "An error occurred downloading \"%@\"";

/* An error occurred importing the bookmarks. */
"An error occurred importing the bookmarks." = "An error occurred importing the bookmarks.";

/* An error occurred importing the files to [group name] */
"An error occurred importing the files to \"%@\"" = "An error occurred importing the files to \"%@\"";

/* Error importing KIT library message */
"An error occurred importing the KIT library." = "An error occurred importing the KIT library.";

/* An error occurred opening the library. */
"An error occurred opening the library." = "An error occurred opening the library.";

/* An error occurred reverting the file to that version. */
"An error occurred reverting the file to that version." = "An error occurred reverting the file to that version.";

/* An error occurred saving \"%@\" */
"An error occurred saving \"%@\"" = "An error occurred saving \"%@\"";

/* An error occurred saving file change data */
"An error occurred saving file change data" = "An error occurred saving file change data";

/* An error occurred saving the library */
"An error occurred saving the library" = "An error occurred saving the library";

/* An error occurred saving the library. */
"An error occurred saving the library." = "An error occurred saving the library.";

/* An error occurred saving “[file name]”. */
"An error occurred saving “%@”." = "An error occurred saving “%@”.";

/* An error occurred trying to convert %@. */
"An error occurred trying to convert %@." = "An error occurred trying to convert %@.";

/* An error occurred trying to convert the encrypted files. */
"An error occurred trying to convert the encrypted files." = "An error occurred trying to convert the encrypted files.";

/* An error occurred trying to load the web archive. */
"An error occurred trying to load the web archive." = "An error occurred trying to load the web archive.";

/* An error occurred trying to load the web page. */
"An error occurred trying to load the web page." = "An error occurred trying to load the web page.";

/* An error occurred trying to move the linked file. */
"An error occurred trying to move the linked file." = "An error occurred trying to move the linked file.";

/* An error occurred trying to reload the web archive. */
"An error occurred trying to reload the web archive." = "An error occurred trying to reload the web archive.";

/* Add services error message. */
"An error occurred when trying to add to Together's library." = "An error occurred when trying to add to Together's library.";

/* An error occurred when trying to rename the file \"[old file]\" to \"[new file]\". */
"An error occurred when trying to rename the file \"%1$@\" to \"%2$@\"." = "An error occurred when trying to rename the file \"%1$@\" to \"%2$@\".";

/* An error occurred while copying \"%@\" into the library. */
"An error occurred while copying \"%@\" into the library." = "An error occurred while copying \"%@\" into the library.";

/* An error occurred while copying items into the library. */
"An error occurred while copying items into the library." = "An error occurred while copying items into the library.";

/* An error occurred while impoirting the files. */
"An error occurred while impoirting the files." = "An error occurred while impoirting the files.";

/* An error occurred while importing the library. */
"An error occurred while importing the library." = "An error occurred while importing the library.";

/* An iCloud library already exists with the name “%@”. */
"An iCloud library already exists with the name “%@”." = "An iCloud library already exists with the name “%@”.";

/* An unknown error occurred when writing data from the clipboard. */
"An unknown error occurred when writing data from the clipboard." = "An unknown error occurred when writing data from the clipboard.";

/* An unknown error occurred. */
"An unknown error occurred." = "An unknown error occurred.";

/* Application */
"Application" = "Application";

/* Apply To All (button) */
"Apply To All" = "Apply To All";

/* Are you sure you want to copy these items into the library folder? */
"Are you sure you want to copy these items into the library folder?" = "Are you sure you want to copy these items into the library folder?";

/* Are you sure you want to copy this item into the library folder? */
"Are you sure you want to copy this item into the library folder?" = "Are you sure you want to copy this item into the library folder?";

/* Tags delete alert message */
"Are you sure you want to delete these tags?" = "Are you sure you want to delete these tags?";

/* Empty trash warning message */
"Are you sure you want to empty the trash?" = "Are you sure you want to empty the trash?";

/* Are you sure you want to hide “%@”? */
"Are you sure you want to hide “%@”?" = "Are you sure you want to hide “%@”?";

/* Are you sure you want to move these items into the library folder? */
"Are you sure you want to move these items into the library folder?" = "Are you sure you want to move these items into the library folder?";

/* Are you sure you want to move this item into the library folder? */
"Are you sure you want to move this item into the library folder?" = "Are you sure you want to move this item into the library folder?";

/* Are you sure you want to move this library to iCloud? */
"Are you sure you want to move this library to iCloud?" = "Are you sure you want to move this library to iCloud?";

/* Are you sure you want to open these [count] items? */
"Are you sure you want to open these %lu items?" = "Are you sure you want to open these %lu items?";

/* Are you sure you want to permanently delete these [number] items? */
"Are you sure you want to permanently delete these %ld items?" = "Are you sure you want to permanently delete these %ld items?";

/* Are you sure you want to permanently delete this item? */
"Are you sure you want to permanently delete this item?" = "Are you sure you want to permanently delete this item?";

/* Are you sure you want to rebuild this library from iCloud? */
"Are you sure you want to rebuild this library from iCloud?" = "Are you sure you want to rebuild this library from iCloud?";

/* Are you sure you want to reload this web archive? */
"Are you sure you want to reload this web archive?" = "Are you sure you want to reload this web archive?";

/* Are you sure you want to remove the “%@” tag bundle? */
"Are you sure you want to remove the “%@” tag bundle?" = "Are you sure you want to remove the “%@” tag bundle?";

/* Are you sure you want to remove these items from the library? */
"Are you sure you want to remove these items from the library?" = "Are you sure you want to remove these items from the library?";

/* Generic remove items alert message. */
"Are you sure you want to remove these items?" = "Are you sure you want to remove these items?";

/* Folder delete alert message */
"Are you sure you want to remove this folder?" = "Are you sure you want to remove this folder?";

/* Group delete alert message */
"Are you sure you want to remove this group?" = "Are you sure you want to remove this group?";

/* Are you sure you want to remove this item from the library? */
"Are you sure you want to remove this item from the library?" = "Are you sure you want to remove this item from the library?";

/* Label remove alert message */
"Are you sure you want to remove this label?" = "Are you sure you want to remove this label?";

/* Are you sure you want to remove this tag bundle? */
"Are you sure you want to remove this tag bundle?" = "Are you sure you want to remove this tag bundle?";

/* Tag delete alert message */
"Are you sure you want to remove this tag?" = "Are you sure you want to remove this tag?";

/* Are you sure you want to remove “%@”? */
"Are you sure you want to remove “%@”?" = "Are you sure you want to remove “%@”?";

/* Are you sure you want to reset these preferences to their original values? */
"Are you sure you want to reset these preferences to their original values?" = "Are you sure you want to reset these preferences to their original values?";

/* Are you sure you want to reset Together? */
"Are you sure you want to reset Together?" = "Are you sure you want to reset Together?";

/* Are you sure you want to stop sharing this library with iCloud? */
"Are you sure you want to stop sharing this library with iCloud?" = "Are you sure you want to stop sharing this library with iCloud?";

/* Are you sure you want to update OpenMeta tags with all the tags from Together? */
"Are you sure you want to update OpenMeta tags with all the tags from Together?" = "Are you sure you want to update OpenMeta tags with all the tags from Together?";

/* Are you sure you want to update the Finder's tags with all the tags from Together? */
"Are you sure you want to update the Finder's tags with all the tags from Together?" = "Are you sure you want to update the Finder's tags with all the tags from Together?";

/* Ascending (sort order) */
"Ascending" = "Ascending";

/* Attempting to migrate library on secondary thread. */
"Attempting to migrate library on secondary thread." = "Attempting to migrate library on secondary thread.";

/* Attempting to save read only item. */
"Attempting to save read only item." = "Attempting to save read only item.";

/* Automatic Import (Growl notification name) */
"Automatic Import" = "Automatic Import";

/* Blue (label color name) */
"Blue" = "Blue";

/* Bookmark (item type) */
"Bookmark" = "Bookmark";

/* bookmark, singular for import group name */
"bookmark" = "bookmark";

/* Invalid bookmark name message */
"Bookmark name must not be empty." = "Bookmark name must not be empty.";

/* Invalid bookmark URL message */
"Bookmark URL must not be empty." = "Bookmark URL must not be empty.";

/* bookmarks, plural for import group name */
"bookmarks" = "bookmarks";

/* Bookmarks */
"Bookmarks" = "Bookmarks";

/* Browse All Versions… */
"Browse All Versions…" = "Browse All Versions…";

/* Built In */
"Built In" = "Built In";

/* Cancel
   Cancel (on a button) */
"Cancel" = "Cancel";

/* Cancelling... */
"Cancelling..." = "Cancelling...";

/* Cannot continue because a library already exists with that name. */
"Cannot continue because a library already exists with that name." = "Cannot continue because a library already exists with that name.";

/* Cannot create a local library in iCloud. */
"Cannot create a local library in iCloud." = "Cannot create a local library in iCloud.";

/* Cannot create iCloud libraries folder. */
"Cannot create iCloud libraries folder." = "Cannot create iCloud libraries folder.";

/* Cannot decrypt data: %d */
"Cannot decrypt data: %d" = "Cannot decrypt data: %d";

/* Cannot Display File */
"Cannot Display File" = "Cannot Display File";

/* Cannot encrypt data: %d */
"Cannot encrypt data: %d" = "Cannot encrypt data: %d";

/* Cannot export to iCloud. */
"Cannot export to iCloud." = "Cannot export to iCloud.";

/* Cannot import [filename]. */
"Cannot import \"%@\"." = "Cannot import \"%@\".";

/* Cannot import a library created with an outdated exporter. */
"Cannot import a library created with an outdated exporter." = "Cannot import a library created with an outdated exporter.";

/* Cannot import file [filename] message. */
"Cannot import file \"%@\"." = "Cannot import file \"%@\".";

/* Cannot import folder [filename] message. */
"Cannot import folder \"%@\"." = "Cannot import folder \"%@\".";

/* Cannot migrate iCloud libraries. */
"Cannot migrate iCloud libraries." = "Cannot migrate iCloud libraries.";

/* Cannot Move Folder */
"Cannot Move Folder" = "Cannot Move Folder";

/* Cannot move folder */
"Cannot move folder" = "Cannot move folder";

/* Cannot move iCloud library. */
"Cannot move iCloud library." = "Cannot move iCloud library.";

/* Cannot move “%@” */
"Cannot move “%@”" = "Cannot move “%@”";

/* Cannot move “[name]”.
   Cannot move “%@”. */
"Cannot move “%@”." = "Cannot move “%@”.";

/* Cannot open default new document settings file. */
"Cannot open default new document settings file." = "Cannot open default new document settings file.";

/* Cannot open last used stationery settings file. */
"Cannot open last used stationery settings file." = "Cannot open last used stationery settings file.";

/* Cannot Open Link */
"Cannot Open Link" = "Cannot Open Link";

/* Cannot open the library because the app has no permission to access the library folder. */
"Cannot open the library because the app has no permission to access the library folder." = "Cannot open the library because the app has no permission to access the library folder.";

/* Cannot prefix filenames with period message. */
"Cannot prefix filename with \".\" as this will make the file invisible." = "Cannot prefix filename with \".\" as this will make the file invisible.";

/* Cannot rebuild library. */
"Cannot rebuild library." = "Cannot rebuild library.";

/* Cannot rename folder. */
"Cannot rename folder." = "Cannot rename folder.";

/* Cannot rename the file. */
"Cannot rename the file." = "Cannot rename the file.";

/* Cannot save bookmark to %@. */
"Cannot save bookmark to %@." = "Cannot save bookmark to %@.";

/* Change encryption password panel title */
"Change Encryption Password" = "Change Encryption Password";

/* Change Encryption Password… */
"Change Encryption Password…" = "Change Encryption Password…";

/* Changing \"[filename]\" */
"Changing \"%@\"" = "Changing \"%@\"";

/* Check the App Store for a newer version to install. */
"Check the App Store for a newer version to install." = "Check the App Store for a newer version to install.";

/* Choose (on a button */
"Choose" = "Choose";

/* Choose a HTML bookmarks file to import: */
"Choose a HTML bookmarks file to import:" = "Choose a HTML bookmarks file to import:";

/* Choose a name for the backup file. */
"Choose a name for the backup file." = "Choose a name for the backup file.";

/* Choose another location for the library. */
"Choose another location for the library." = "Choose another location for the library.";

/* Choose another location. */
"Choose another location." = "Choose another location.";

/* Choose the file \"%@\" to continue. */
"Choose the file \"%@\" to continue." = "Choose the file \"%@\" to continue.";

/* Choose the items to reset, then click Reset. This cannot be undone. */
"Choose the items to reset, then click Reset. This cannot be undone." = "Choose the items to reset, then click Reset. This cannot be undone.";

/* Choose KIT library message */
"Choose the KIT Library to import:" = "Choose the KIT Library to import:";

/* Choose the Together library folder to continue. */
"Choose the Together library folder to continue." = "Choose the Together library folder to continue.";

/* Choose Together library message */
"Choose the Together Library to open:" = "Choose the Together Library to open:";

/* Choose the “%@” folder to continue. */
"Choose the “%@” folder to continue." = "Choose the “%@” folder to continue.";

/* Choose what to do when importing the tags. */
"Choose what to do when importing the tags." = "Choose what to do when importing the tags.";

/* Choose new library location message */
"Choose where to save the library:" = "Choose where to save the library:";

/* Choose new library location message */
"Choose where to save the new library:" = "Choose where to save the new library:";

/* Choose (on a button)
   Choose... */
"Choose..." = "Choose...";

/* Choose (on a button) */
"Choose…" = "Choose…";

/* Click Continue to proceed without converting files in those folders. Click Cancel to go back and open the folders. */
"Click Continue to proceed without converting files in those folders. Click Cancel to go back and open the folders." = "Click Continue to proceed without converting files in those folders. Click Cancel to go back and open the folders.";

/* Close All Tabs */
"Close All Tabs" = "Close All Tabs";

/* Close Tab */
"Close Tab" = "Close Tab";

/* Comments
   Name of Comments field */
"Comments" = "Comments";

/* Completed [count] of [total] items */
"Completed %1$.0lf of %2$.0lf items" = "Completed %1$.0lf of %2$.0lf items";

/* contains */
"contains" = "contains";

/* Name of Content field */
"Content" = "Content";

/* Continue
   Continue (on a button) */
"Continue" = "Continue";

/* Converting \"%@\" */
"Converting \"%@\"" = "Converting \"%@\"";

/* Copied [1 = number] of [2 = total] files message */
"Copied %1$lu of %2$ld files" = "Copied %1$lu of %2$ld files";

/* Copied [1 = number] of [2 = total] files message */
"Copied %1$lu of %2$lu files" = "Copied %1$lu of %2$lu files";

/* Copy Files (on a button) */
"Copy Files" = "Copy Files";

/* Copying [filename] message */
"Copying \"%@\"" = "Copying \"%@\"";

/* Copying \"[item name]\"... */
"Copying \"%@\"..." = "Copying \"%@\"...";

/* Copying files */
"Copying files" = "Copying files";

/* Could not load library from iCloud. */
"Could not load library from iCloud." = "Could not load library from iCloud.";

/* Could not save item as stationery. */
"Could not save item as stationery." = "Could not save item as stationery.";

/* Couldn't move the stationery item. */
"Couldn't move the stationery item." = "Couldn't move the stationery item.";

/* Couldn't remove original. */
"Couldn't remove original." = "Couldn't remove original.";

/* Create (on a button */
"Create" = "Create";

/* Create a new Together library or choose an existing one. */
"Create a new Together library or choose an existing one." = "Create a new Together library or choose an existing one.";

/* Create... */
"Create..." = "Create...";

/* Name of Date Created field */
"Created" = "Created";

/* Creating thumbnail for \"[filename]\" */
"Creating thumbnail for \"%@\"" = "Creating thumbnail for \"%@\"";

/* Current Library */
"Current Library" = "Current Library";

/* Currently these items are only linked to Together's library. If you choose to continue, copies will be made instead. */
"Currently these items are only linked to Together's library. If you choose to continue, copies will be made instead." = "Currently these items are only linked to Together's library. If you choose to continue, copies will be made instead.";

/* Currently these items are only linked to Together's library. If you continue, the files will be moved to the library instead. */
"Currently these items are only linked to Together's library. If you continue, the files will be moved to the library instead." = "Currently these items are only linked to Together's library. If you continue, the files will be moved to the library instead.";

/* Currently this item is only linked to Together's library. If you continue, a copy will be made instead. */
"Currently this item is only linked to Together's library. If you continue, a copy will be made instead." = "Currently this item is only linked to Together's library. If you continue, a copy will be made instead.";

/* Currently this item is only linked to Together's library. If you continue, the file will be moved to the library instead. */
"Currently this item is only linked to Together's library. If you continue, the file will be moved to the library instead." = "Currently this item is only linked to Together's library. If you continue, the file will be moved to the library instead.";

/* Name of Date Added field */
"Date Added" = "Date Added";

/* Name of Date Created field */
"Date Created" = "Date Created";

/* Name of Date Modified field */
"Date Modified" = "Date Modified";

/* Dates */
"Dates" = "Dates";

/* days */
"days" = "days";

/* Decrypt (on a button) */
"Decrypt" = "Decrypt";

/* Decrypt Selected Items (tooltip) */
"Decrypt Selected Items" = "Decrypt Selected Items";

/* Delete (on a button) */
"Delete" = "Delete";

/* Deleted Smart Group */
"Deleted Smart Group" = "Deleted Smart Group";

/* Descending (sort order) */
"Descending" = "Descending";

/* Destination must be a folder. */
"Destination must be a folder." = "Destination must be a folder.";

/* Do you want to import existing Finder tags from files now? */
"Do you want to import existing Finder tags from files now?" = "Do you want to import existing Finder tags from files now?";

/* Do you want to import existing OpenMeta tags from files now? */
"Do you want to import existing OpenMeta tags from files now?" = "Do you want to import existing OpenMeta tags from files now?";

/* Reset Preview prefs alert message */
"Do you want to reset just the %@ preferences or all preview preview preferences?" = "Do you want to reset just the %@ preferences or all preview preview preferences?";

/* Document (item type) */
"Document" = "Document";

/* document, singular for import group name */
"document" = "document";

/* documents, plural for import group name */
"documents" = "documents";

/* Documents */
"Documents" = "Documents";

/* does not contain */
"does not contain" = "does not contain";

/* Don't Import */
"Don't Import" = "Don't Import";

/* Don't Move */
"Don't Move" = "Don't Move";

/* Don't Remove (on a button) */
"Don't Remove" = "Don't Remove";

/* Don't Replace */
"Don't Replace" = "Don't Replace";

/* Don't Update */
"Don't Update" = "Don't Update";

/* Don’t Save (on a button) */
"Don’t Save" = "Don’t Save";

/* Don’t Show (on a button) */
"Don’t Show" = "Don’t Show";

/* Download (on a button) */
"Download" = "Download";

/* Download the latest exporter from the Reinvented Software web site. */
"Download the latest exporter from the Reinvented Software web site." = "Download the latest exporter from the Reinvented Software web site.";

/* downloaded file, singular for import group name */
"downloaded file" = "downloaded file";

/* downloaded files, plural for import group name */
"downloaded files" = "downloaded files";

/* Downloading [filename] */
"Downloading \"%@\"" = "Downloading \"%@\"";

/* Drag (undo action name) */
"Drag" = "Drag";

/* Drag Groups Here for Quick Access */
"Drag Groups Here for Quick Access" = "Drag Groups Here for Quick Access";

/* Drag Items Here for Quick Access */
"Drag Items Here for Quick Access" = "Drag Items Here for Quick Access";

/* Each item will be opened in its original application. */
"Each item will be opened in its original application." = "Each item will be opened in its original application.";

/* Each item will be opened in its own tab. */
"Each item will be opened in its own tab." = "Each item will be opened in its own tab.";

/* Edit labels menu title */
"Edit Labels..." = "Edit Labels...";

/* Email [address] */
"Email %@" = "Email %@";

/* Empty trash button */
"Empty" = "Empty";

/* Data encryption error message. */
"Empty password supplied for encryption." = "Empty password supplied for encryption.";

/* Encrypt (on a button) */
"Encrypt" = "Encrypt";

/* Encrypt an item to set a password. */
"Encrypt an item to set a password." = "Encrypt an item to set a password.";

/* Encrypt Selected Items (tooltip) */
"Encrypt Selected Items" = "Encrypt Selected Items";

/* Encryped rule field name */
"Encrypted" = "Encrypted";

/* Encrypted [file type] */
"Encrypted %@" = "Encrypted %@";

/* Name of an encrypted bookmark file type. */
"Encrypted Bookmark" = "Encrypted Bookmark";

/* Name of an encrypted document file type. */
"Encrypted Document" = "Encrypted Document";

/* Encrypted files can no longer be stored outside the library folder. */
"Encrypted files can no longer be stored outside the library folder." = "Encrypted files can no longer be stored outside the library folder.";

/* Encrypted files update message. */
"Encrypted files need to be updated to work with the new version. Enter your password to continue.\n\nIf you do not convert the files, they will not be viewable on other devices." = "Encrypted files need to be updated to work with the new version. Enter your password to continue.\n\nIf you do not convert the files, they will not be viewable on other devices.";

/* Encrypted Files Update */
"Encrypted Files Update" = "Encrypted Files Update";

/* Name of an encrypted image file type. */
"Encrypted Image" = "Encrypted Image";

/* Name of an encrypted movie file type. */
"Encrypted Movie" = "Encrypted Movie";

/* Name of an encrypted note file type. */
"Encrypted Note" = "Encrypted Note";

/* Name of an encrypted sound file type. */
"Encrypted Sound" = "Encrypted Sound";

/* Name of an encrypted web page file type. */
"Encrypted Web Page" = "Encrypted Web Page";

/* Encryption warning alert title */
"Encryption Warning" = "Encryption Warning";

/* ends with */
"ends with" = "ends with";

/* Reason for tag rename error. */
"Enter a new name for the tag." = "Enter a new name for the tag.";

/* Minimum password length message. */
"Enter a password at least %ld characters in length." = "Enter a password at least %ld characters in length.";

/* Enter a value between [min value] and [max value] */
"Enter a value between %1$ld and %2$ld." = "Enter a value between %1$ld and %2$ld.";

/* Password prompt for single item decryption request. */
"Enter your password to decrypt the item \"%@\"." = "Enter your password to decrypt the item \"%@\".";

/* Password prompt for mutliple items decryption request. */
"Enter your password to decrypt these items." = "Enter your password to decrypt these items.";

/* Password prompt for single item encryption request. */
"Enter your password to encrypt the item \"%@\"." = "Enter your password to encrypt the item \"%@\".";

/* Password prompt for multiple items encryption request. */
"Enter your password to encrypt these items." = "Enter your password to encrypt these items.";

/* Password prompt for single item view request. */
"Enter your password to view the item \"%@\"." = "Enter your password to view the item \"%@\".";

/* Entire Library */
"Entire Library" = "Entire Library";

/* Error encrypting item with name \"[name]\": [the error] */
"Error encrypting item with name \"%@\": %@" = "Error encrypting item with name \"%1$@\": %2$@";

/* Error importing record of type \"[type]\" */
"Error importing record of type \"%@\"" = "Error importing record of type \"%@\"";

/* Estimating time remaining... */
"Estimating time remaining..." = "Estimating time remaining...";

/* event, singular for import group name */
"event" = "event";

/* events, plural for import group name */
"events" = "events";

/* Existing Finder tags will be replaced and Together will keep its tags in sync with Finder tags. */
"Existing Finder tags will be replaced and Together will keep its tags in sync with Finder tags." = "Existing Finder tags will be replaced and Together will keep its tags in sync with Finder tags.";

/* Existing OpenMeta tags will be replaced and Together will keep its tags in sync with OpenMeta tags. */
"Existing OpenMeta tags will be replaced and Together will keep its tags in sync with OpenMeta tags." = "Existing OpenMeta tags will be replaced and Together will keep its tags in sync with OpenMeta tags.";

/* Export files button */
"Export" = "Export";

/* Export Complete (Growl message) */
"Export Complete" = "Export Complete";

/* Failed To Load Image */
"Failed To Load Image" = "Failed To Load Image";

/* Failed to save the file to \"[filename]\". */
"Failed to save the file to \"%@\"." = "Failed to save the file to \"%@\".";

/* Favorite Groups */
"Favorite Groups" = "Favorite Groups";

/* Favorite Items (name for group) */
"Favorite Items" = "Favorite Items";

/* Favorites */
"Favorites" = "Favorites";

/* file, singular for import group name */
"file" = "file";

/* file automatically imported, singular for import group name */
"file automatically imported" = "file automatically imported";

/* File Being Copied */
"File Being Copied" = "File Being Copied";

/* File Bookmark */
"File Bookmark" = "File Bookmark";

/* Name of File Extension field */
"File Extension" = "File Extension";

/* File Not Found message */
"File Not Found" = "File Not Found";

/* Name of Filename field */
"Filename" = "Filename";

/* files, plural for import group name */
"files" = "files";

/* Quit while files copying message */
"Files are being copied. Are you sure you want to quit?" = "Files are being copied. Are you sure you want to quit?";

/* Switch libraries while files copying message */
"Files are being copied. Are you sure you want to switch libraries?" = "Files are being copied. Are you sure you want to switch libraries?";

/* Quit while files downloading message */
"Files are being downloaded. Are you sure you want to quit?" = "Files are being downloaded. Are you sure you want to quit?";

/* Switch libraries while files downloading message */
"Files are being downloaded. Are you sure you want to switch libraries?" = "Files are being downloaded. Are you sure you want to switch libraries?";

/* files automatically imported, plural for import group name */
"files automatically imported" = "files automatically imported";

/* Finishing updating OpenMeta tags... */
"Finishing importing OpenMeta tags..." = "Finishing importing OpenMeta tags...";

/* Finishing updating OpenMeta tags... */
"Finishing updating OpenMeta tags..." = "Finishing updating OpenMeta tags...";

/* Tag name prefix for folders */
"folder" = "folder";

/* Folder */
"Folder" = "Folder";

/* Folder with ID %@ cannot be found. */
"Folder with ID %@ cannot be found." = "Folder with ID %@ cannot be found.";

/* Folders */
"Folders" = "Folders";

/* Fonts (on a button) */
"Fonts" = "Fonts";

/* FTP Bookmark */
"FTP Bookmark" = "FTP Bookmark";

/* General */
"General" = "General";

/* General Preferences */
"General Preferences" = "General Preferences";

/* Generic Bookmark */
"Generic Bookmark" = "Generic Bookmark";

/* Getting the records to import. */
"Getting the records to import." = "Getting the records to import.";

/* Go to the Reinvented Software web site to get the latest version. */
"Go to the Reinvented Software web site to get the latest version." = "Go to the Reinvented Software web site to get the latest version.";

/* Gray (label color name) */
"Gray" = "Gray";

/* Green (label color name) */
"Green" = "Green";

/* Tag name prefix for item groups */
"group" = "group";

/* Group */
"Group" = "Group";

/* Groups */
"Groups" = "Groups";

/* Hide (on a button) */
"Hide" = "Hide";

/* Hide All Tabs */
"Hide All Tabs" = "Hide All Tabs";

/* Hide Info menu title */
"Hide Info" = "Hide Info";

/* Hide Mini Info (on a menu) */
"Hide Mini Info" = "Hide Mini Info";

/* Hide System Tag Bundle */
"Hide System Tag Bundle" = "Hide System Tag Bundle";

/* Highlight
   Highlight (on a button) */
"Highlight" = "Highlight";

/* Highlight Text */
"Highlight Text" = "Highlight Text";

/* Help message for opening files in their default applications. */
"Hold on the Command key to open in a new tab instead." = "Hold on the Command key to open in a new tab instead.";

/* Help message for opening files in tabs. */
"Hold on the Command key to open in the default application instead." = "Hold on the Command key to open in the default application instead.";

/* HTML format name */
"HTML" = "HTML";

/* HTML Document */
"HTML Document" = "HTML Document";

/* Hyphenation */
"Hyphenation" = "Hyphenation";

/* iCal file format name */
"iCal file" = "iCal file";

/* iCloud */
"iCloud" = "iCloud";

/* iCloud Link Copied */
"iCloud Link Copied" = "iCloud Link Copied";

/* Encryption password information message */
"If you choose to save the password in your keychain, it will be used for encrypting items in the future." = "If you choose to save the password in your keychain, it will be used for encrypting items in the future.";

/* Different library for group link advice. */
"If you choose to switch, Together will close this library and open the one referred to by the group link." = "If you choose to switch, Together will close this library and open the one referred to by the group link.";

/* Different library for item link advice. */
"If you choose to switch, Together will close this library and open the one referred to by the item link." = "If you choose to switch, Together will close this library and open the one referred to by the item link.";

/* Together encryption warning, second paragraph */
"If you forget the password used, there will be no way to view or decrypt the files." = "If you forget the password used, there will be no way to view or decrypt the files.";

/* Quit and restore message */
"If you have a backup of the library file, please quit the app and restore it." = "If you have a backup of the library file, please quit the app and restore it.";

/* Invalid link advice message */
"If you know where the library might be, try opening it in Together and then using the link again." = "If you know where the library might be, try opening it in Together and then using the link again.";

/* Quit while files copying information text */
"If you quit now, not all the files will be copied into the library." = "If you quit now, not all the files will be copied into the library.";

/* Quit while files downloading information text */
"If you quit now, not all the files will be downloaded into the library." = "If you quit now, not all the files will be downloaded into the library.";

/* Quit while files copying information text */
"If you switch now, not all the files will be copied into the library." = "If you switch now, not all the files will be copied into the library.";

/* Quit while files downloading information text */
"If you switch now, not all the files will be downloaded into the library." = "If you switch now, not all the files will be downloaded into the library.";

/* image, singular for import group name */
"image" = "image";

/* Image (item type) */
"Image" = "Image";

/* Images */
"Images" = "Images";

/* images, plural for import group name */
"images" = "images";

/* Tag name prefix for import groups */
"import" = "import";

/* Import */
"Import" = "Import";

/* Import Complete (Growl message) */
"Import Complete" = "Import Complete";

/* Import Later */
"Import Later" = "Import Later";

/* Import Preferences */
"Import Preferences" = "Import Preferences";

/* Import Tags */
"Import Tags" = "Import Tags";

/* Imported Bookmarks */
"Imported Bookmarks" = "Imported Bookmarks";

/* Importing [type] */
"Importing %@" = "Importing %@";

/* Importing [filename] message
   Importing \"[library name]\" */
"Importing \"%@\"" = "Importing \"%@\"";

/* Importing \"[library name]\" Library */
"Importing \"%@\" Library" = "Importing \"%@\" Library";

/* Importing bookmarks... */
"Importing bookmarks..." = "Importing bookmarks...";

/* Importing Finder tags… */
"Importing Finder tags…" = "Importing Finder tags…";

/* Importing Groups */
"Importing Groups..." = "Importing Groups...";

/* Importing items message */
"Importing Items..." = "Importing Items...";

/* Importing labels message */
"Importing Labels..." = "Importing Labels...";

/* Importing OpenMeta tags for \"%@\" */
"Importing OpenMeta tags for \"%@\"" = "Importing OpenMeta tags for \"%@\"";

/* Importing tags message */
"Importing Tags..." = "Importing Tags...";

/* Imports */
"Imports" = "Imports";

/* Inbox */
"Inbox" = "Inbox";

/* Include Subfolders and Groups */
"Include Subfolders and Groups" = "Include Subfolders and Groups";

/* Incorrect folder chosen. */
"Incorrect folder chosen." = "Incorrect folder chosen.";

/* Indexing \"%@\" */
"Indexing \"%@\"" = "Indexing \"%@\"";

/* Info */
"Info" = "Info";

/* Insufficient details to write ubiquitous library index file. */
"Insufficient details to write ubiquitous library index file." = "Insufficient details to write ubiquitous library index file.";

/* Internet Explorer Bookmark */
"Internet Explorer Bookmark" = "Internet Explorer Bookmark";

/* Invalid Bookmarklet */
"Invalid Bookmarklet" = "Invalid Bookmarklet";

/* Invalid date and time. */
"Invalid date and time." = "Invalid date and time.";

/* Invalid library file. */
"Invalid library file." = "Invalid library file.";

/* Invalid password error message */
"Invalid Password" = "Invalid Password";

/* Decryption error message. */
"Invalid password. Unable to decrypt the data." = "Invalid password. Unable to decrypt the data.";

/* Invalid URL specified. */
"Invalid URL specified." = "Invalid URL specified.";

/* Invalid version: %ld Current: %ld */
"Invalid version: %ld Current: %ld" = "Invalid version: %1$ld Current: %2$ld";

/* Invalid web page URL message */
"Invalid Web Page URL" = "Invalid Web Page URL";

/* is */
"is" = "is";

/* is after */
"is after" = "is after";

/* is before */
"is before" = "is before";

/* is empty */
"is empty" = "is empty";

/* is equal to */
"is equal to" = "is equal to";

/* is greater than */
"is greater than" = "is greater than";

/* is greater than or equal to */
"is greater than or equal to" = "is greater than or equal to";

/* is in the last */
"is in the last" = "is in the last";

/* is less than */
"is less than" = "is less than";

/* is less than or equal to */
"is less than or equal to" = "is less than or equal to";

/* is not */
"is not" = "is not";

/* is not empty */
"is not empty" = "is not empty";

/* is not one of */
"is not one of" = "is not one of";

/* is on or after */
"is on or after" = "is on or after";

/* is on or before */
"is on or before" = "is on or before";

/* is one of */
"is one of" = "is one of";

/* is today */
"is today" = "is today";

/* is yesterday */
"is yesterday" = "is yesterday";

/* It appears the library at %@ is already in use, or Together did not quit properly.\n\nLoading the library could cause it to become corrupted. Only continue if you are sure the library is not in use anywhere else. */
"It appears the library at %@ is already in use, or Together did not quit properly.\n\nLoading the library could cause it to become corrupted. Only continue if you are sure the library is not in use anywhere else." = "It appears the library at %@ is already in use, or Together did not quit properly.\n\nLoading the library could cause it to become corrupted. Only continue if you are sure the library is not in use anywhere else.";

/* item, singular for import group name */
"item" = "item";

/* Tag name prefix for standard groups */
"item type" = "item type";

/* items, plural for import group name */
"items" = "items";

/* Items */
"Items" = "Items";

/* Label remove alert informational message. */
"Items and smart groups that use this label will have it removed." = "Items and smart groups that use this label will have it removed.";

/* Generic remove items alert message */
"Items in the library will be moved to the Trash. Items in the Trash will be deleted and their files removed." = "Items in the library will be moved to the Trash. Items in the Trash will be deleted and their files removed.";

/* Remove label alert message */
"Items with the label will remain in the library." = "Items with the label will remain in the library.";

/* Remove tag alert message */
"Items with the tag will remain in the library." = "Items with the tag will remain in the library.";

/* Remove tag alert message */
"Items with the tags will remain in the library." = "Items with the tags will remain in the library.";

/* Name of Kind field */
"Kind" = "Kind";

/* Kinds */
"Kinds" = "Kinds";

/* KIT Import infomation message part 3 */
"KIT libraries can be imported at any time by choosing File > Import > Import KIT Library from the menu." = "KIT libraries can be imported at any time by choosing File > Import > Import KIT Library from the menu.";

/* KIT library file could not be opened error message. */
"KIT library file could not be opened." = "KIT library file could not be opened.";

/* KIT library invalid version error message. */
"KIT library must be from KIT version 1.2 or later." = "KIT library must be from KIT version 1.2 or later.";

/* Label */
"Label" = "Label";

/* Label & Rating */
"Label & Rating" = "Label & Rating";

/* Labels
   Labels (on a button) */
"Labels" = "Labels";

/* Landscape View */
"Landscape View" = "Landscape View";

/* Last Import (group name) */
"Last Import" = "Last Import";

/* last Import Group */
"Last Import Group" = "Last Import Group";

/* Last Opened */
"Last Opened" = "Last Opened";

/* Layout */
"Layout" = "Layout";

/* Layout Orientation */
"Layout Orientation" = "Layout Orientation";

/* Tag name prefix for library groups */
"library" = "library";

/* Library */
"Library" = "Library";

/* Library already being migrated. */
"Library already being migrated." = "Library already being migrated.";

/* Library Group */
"Library Group" = "Library Group";

/* Library migration cancelled. */
"Library migration cancelled." = "Library migration cancelled.";

/* Library version must be version %@ or later. Open the library in Together to upgrade it and try again. */
"Library version must be version %@ or later. Open the library in Together to upgrade it and try again." = "Library version must be version %@ or later. Open the library in Together to upgrade it and try again.";

/* Link (on a button) */
"Link" = "Link";

/* Link to \"[filename]\" */
"Link to \"%@\"" = "Link to \"%@\"";

/* Linked rule field name */
"Linked" = "Linked";

/* Linked files cannot be used with iCloud, please choose what to do with any in your library. */
"Linked files cannot be used with iCloud, please choose what to do with any in your library." = "Linked files cannot be used with iCloud, please choose what to do with any in your library.";

/* Linking files */
"Linking to files" = "Linking to files";

/* List */
"List" = "List";

/* Mail Bookmark */
"Mail Bookmark" = "Mail Bookmark";

/* mail message, singular for import group name */
"mail message" = "mail message";

/* Mail Message format name */
"Mail Message" = "Mail Message";

/* mail messages, plural for import group name */
"mail messages" = "mail messages";

/* Make Editable */
"Make Editable" = "Make Editable";

/* Make Layout Horizontal */
"Make Layout Horizontal" = "Make Layout Horizontal";

/* Make Layout Vertical */
"Make Layout Vertical" = "Make Layout Vertical";

/* Name of Date Modified field */
"Modified" = "Modified";

/* months */
"months" = "months";

/* More Tabs */
"More Tabs" = "More Tabs";

/* Move */
"Move" = "Move";

/* Move Files (on a button) */
"Move Files" = "Move Files";

/* Move to iCloud… */
"Move to iCloud…" = "Move to iCloud…";

/* Move to Local Folder… */
"Move to Local Folder…" = "Move to Local Folder…";

/* movie, singular for import group name */
"movie" = "movie";

/* Movie (item type) */
"Movie" = "Movie";

/* movies, plural for import group name */
"movies" = "movies";

/* Movies */
"Movies" = "Movies";

/* Moving \"[item name]\"... */
"Moving \"%@\"..." = "Moving \"%@\"...";

/* Moving files */
"Moving files" = "Moving files";

/* Moving library… */
"Moving library…" = "Moving library…";

/* Multiple Items Selected placeholder */
"Multiple Items Selected" = "Multiple Items Selected";

/* Must specify a group as 'from' parameter when adding items. */
"Must specify a group as 'from' parameter when adding items." = "Must specify a group as 'from' parameter when adding items.";

/* Must specify a group as 'to' parameter when adding items. */
"Must specify a group as 'to' parameter when adding items." = "Must specify a group as 'to' parameter when adding items.";

/* Must specify a together item as 'from' parameter when removing tags. */
"Must specify a together item as 'from' parameter when removing tags." = "Must specify a together item as 'from' parameter when removing tags.";

/* Must specify a together item as 'to' parameter when adding tags. */
"Must specify a together item as 'to' parameter when adding tags." = "Must specify a together item as 'to' parameter when adding tags.";

/* Name of Name field */
"Name" = "Name";

/* Neither a list of items or a list of tags were specified. */
"Neither a list of items or a list of tags were specified." = "Neither a list of items or a list of tags were specified.";

/* New [stationery name] */
"New %@" = "New %@";

/* New and Verified Passwords Do Not Match */
"New and Verified Passwords Do Not Match" = "New and Verified Passwords Do Not Match";

/* New Group */
"New Group" = "New Group";

/* New HTML Document */
"New HTML Document" = "New HTML Document";

/* Default filename for a new image */
"New Image" = "New Image";

/* New Library… */
"New Library…" = "New Library…";

/* New Note */
"New Note" = "New Note";

/* New Password Missing */
"New Password Missing" = "New Password Missing";

/* Name of a new PDF document. */
"New PDF Document" = "New PDF Document";

/* New Text Document */
"New Text Document" = "New Text Document";

/* News Bookmark */
"News Bookmark" = "News Bookmark";

/* No */
"No" = "No";

/* No color specified for new label. */
"No color specified for new label." = "No color specified for new label.";

/* No Comments */
"No Comments" = "No Comments";

/* No data to save. */
"No data to save." = "No data to save.";

/* No files specified. */
"No files specified." = "No files specified.";

/* No import script was found to import from [app name] */
"No import script was found to import from %@" = "No import script was found to import from %@";

/* No item selected placeholder */
"No Item Selected" = "No Item Selected";

/* No Jobs */
"No Jobs" = "No Jobs";

/* No Label
   No Label (name for unlabelled group) */
"No Label" = "No Label";

/* No location for bookmark message */
"No Location Entered" = "No Location Entered";

/* No name for bookmark message. */
"No Name Entered" = "No Name Entered";

/* No name specified for new folder. */
"No name specified for new folder." = "No name specified for new folder.";

/* No name specified for new group. */
"No name specified for new group." = "No name specified for new group.";

/* No name specified for new label. */
"No name specified for new label." = "No name specified for new label.";

/* No note text specified in \"with data\" parameter. */
"No note text specified in \"with data\" parameter." = "No note text specified in \"with data\" parameter.";

/* No password is set for this library. */
"No password is set for this library." = "No password is set for this library.";

/* No Preview placeholder */
"No Preview" = "No Preview";

/* No Preview Options */
"No Preview Options" = "No Preview Options";

/* No Rating */
"No Rating" = "No Rating";

/* No Services Apply */
"No Services Apply" = "No Services Apply";

/* No tag selected placeholder */
"No Tag Selected" = "No Tag Selected";

/* No Tags */
"No Tags" = "No Tags";

/* No URL entered for web archive message */
"No URL Entered" = "No URL Entered";

/* No URL specified. */
"No URL specified." = "No URL specified.";

/* None placeholder */
"None" = "None";

/* None Selected (on a button) */
"None Selected" = "None Selected";

/* Message shown after update fails for some encrypted items. */
"Not all encypted files could be updated. The encrypted files have been placed in a group named “%@”.\n\nTo convert the files manually, view or decrypt then hide or re-encrypt the files. If you do not convert the files, they will not be viewable on other devices." = "Not all encypted files could be updated. The encrypted files have been placed in a group named “%@”.\n\nTo convert the files manually, view or decrypt then hide or re-encrypt the files. If you do not convert the files, they will not be viewable on other devices.";

/* note, singular for import group name */
"note" = "note";

/* Note
   Note (item type) */
"Note" = "Note";

/* Note text is not plain text. */
"Note text is not plain text." = "Note text is not plain text.";

/* notes, plural for import group name */
"notes" = "notes";

/* Notes */
"Notes" = "Notes";

/* Nothing to export. */
"Nothing to export." = "Nothing to export.";

/* OK
   OK (on a button) */
"OK" = "OK";

/* Old Password doesn't match keychain message */
"Old Password doesn't match the password saved in your keychain" = "Old Password doesn't match the password saved in your keychain";

/* Old and New passwords the same */
"Old Password is the same as New Password" = "Old Password is the same as New Password";

/* Old Password Missing */
"Old Password Missing" = "Old Password Missing";

/* Once moved, the library will be removed from other devices. */
"Once moved, the library will be removed from other devices." = "Once moved, the library will be removed from other devices.";

/* KIT Import remove original files alert information message, second part. */
"Only remove the original files if you no longer wish to use KIT." = "Only remove the original files if you no longer wish to use KIT.";

/* Open */
"Open" = "Open";

/* Open in [app name] */
"Open in %@" = "Open in %@";

/* Open in Tab */
"Open in Tab" = "Open in Tab";

/* Open in Tabs */
"Open in Tabs" = "Open in Tabs";

/* Open Library */
"Open Library" = "Open Library";

/* Open Library (menu item) */
"Open Library…" = "Open Library…";

/* Open With [Application Name] */
"Open With %@" = "Open With %@";

/* OpenDocument Text format name */
"OpenDocument Text (odt)" = "OpenDocument Text (odt)";

/* Opening KIT library message */
"Opening KIT Library..." = "Opening KIT Library...";

/* Opening library from iCloud… */
"Opening library from iCloud…" = "Opening library from iCloud…";

/* Opening the folder as a library will close the current library. */
"Opening the folder as a library will close the current library." = "Opening the folder as a library will close the current library.";

/* Orange (label color name) */
"Orange" = "Orange";

/* Other... */
"Other..." = "Other...";

/* Other… */
"Other…" = "Other…";

/* Parent folder with ID %@ cannot be found. */
"Parent folder with ID %@ cannot be found." = "Parent folder with ID %@ cannot be found.";

/* Verfied password match error message */
"Passwords Do Not Match" = "Passwords Do Not Match";

/* Path */
"Path" = "Path";

/* PDF Document */
"PDF Document" = "PDF Document";

/* PDFs */
"PDFs" = "PDFs";

/* Plain Text
   Plain Text format name */
"Plain Text" = "Plain Text";

/* Check new and verified passwords message */
"Please check the new and verified passwords and try again." = "Please check the new and verified passwords and try again.";

/* Check existing password message */
"Please check your existing password and try again." = "Please check your existing password and try again.";

/* Please choose another library to import. */
"Please choose another library to import." = "Please choose another library to import.";

/* Please choose another name and try again. */
"Please choose another name and try again." = "Please choose another name and try again.";

/* Enter a new password message */
"Please enter a new password and try again." = "Please enter a new password and try again.";

/* No name for bookmark information text. */
"Please enter the name of the bookmark and try again." = "Please enter the name of the bookmark and try again.";

/* Enter valid web page URL message */
"Please enter the URL of a web page and try again." = "Please enter the URL of a web page and try again.";

/* No location for bokmark information text. */
"Please enter the URL of the bookmark and try again." = "Please enter the URL of the bookmark and try again.";

/* Enter existing password message */
"Please enter your existing password and try again." = "Please enter your existing password and try again.";

/* Enter new password message */
"Please enter your new password and try again." = "Please enter your new password and try again.";

/* Please try again and choose a valid library file or folder. */
"Please try again and choose a valid library file or folder." = "Please try again and choose a valid library file or folder.";

/* Verify new password message */
"Please verify your new password and try again." = "Please verify your new password and try again.";

/* Portrait View */
"Portrait View" = "Portrait View";

/* Preferences - [prefs panel name] */
"Preferences - %@" = "Preferences - %@";

/* Preparing to convert linked files... */
"Preparing to convert linked files..." = "Preparing to convert linked files...";

/* Preparing to copy message. */
"Preparing to copy..." = "Preparing to copy...";

/* Preparing to download... */
"Preparing to download..." = "Preparing to download...";

/* Preparing to generate thumbnails message */
"Preparing to generate thumbnails..." = "Preparing to generate thumbnails...";

/* Preparing to import bookmarks... */
"Preparing to import bookmarks..." = "Preparing to import bookmarks...";

/* Preparing to import OpenMeta tags... */
"Preparing to import OpenMeta tags..." = "Preparing to import OpenMeta tags...";

/* Preparing to import message
   Preparing to import message. */
"Preparing to import..." = "Preparing to import...";

/* Preparing message */
"Preparing to index..." = "Preparing to index...";

/* Preparing to update OpenMeta tags... */
"Preparing to update OpenMeta tags..." = "Preparing to update OpenMeta tags...";

/* Preparing message */
"Preparing..." = "Preparing...";

/* Preview */
"Preview" = "Preview";

/* Preview Preferences */
"Preview Preferences" = "Preview Preferences";

/* Previews */
"Previews" = "Previews";

/* Print (on a button) */
"Print" = "Print";

/* Purple (label color name) */
"Purple" = "Purple";

/* Put alias in original location after moving */
"Put alias in original location after moving" = "Put alias in original location after moving";

/* Quick Look */
"Quick Look" = "Quick Look";

/* Quick Note */
"Quick Note" = "Quick Note";

/* Quit
   Quit (on a button) */
"Quit" = "Quit";

/* Name of Rating field */
"Rating" = "Rating";

/* Ratings */
"Ratings" = "Ratings";

/* What's New alert message. */
"Read about changes in Together 3." = "Read about changes in Together 3.";

/* Reading bookmarks file... */
"Reading bookmarks file..." = "Reading bookmarks file...";

/* Rebuild
   Rebuild (on a button) */
"Rebuild" = "Rebuild";

/* Rebuild %@ from iCloud… */
"Rebuild %@ from iCloud…" = "Rebuild %@ from iCloud…";

/* Red (label color name) */
"Red" = "Red";

/* Relaunch Together to rebuild its indexes. */
"Relaunch Together to rebuild its indexes." = "Relaunch Together to rebuild its indexes.";

/* Reload */
"Reload" = "Reload";

/* Remove
   Remove (on a button) */
"Remove" = "Remove";

/* Remove Formatting */
"Remove Formatting" = "Remove Formatting";

/* Remove from Favorites (menu item) */
"Remove from Favorites" = "Remove from Favorites";

/* Remove Tag Bundle */
"Remove Tag Bundle" = "Remove Tag Bundle";

/* Removing deleted items... */
"Removing deleted items..." = "Removing deleted items...";

/* Replace (on a button) */
"Replace" = "Replace";

/* Replace file message. */
"Replace the original file?" = "Replace the original file?";

/* Replace folder message. */
"Replacing will remove the original folder and all its files." = "Replacing will remove the original folder and all its files.";

/* Reset (on a button) */
"Reset" = "Reset";

/* Reset [type] */
"Reset %@" = "Reset %@";

/* Reset All (on a button) */
"Reset All" = "Reset All";

/* Restore the original folder to its original name and location the library folder. */
"Restore the original folder to its original name and location the library folder." = "Restore the original folder to its original name and location the library folder.";

/* Rich Text */
"Rich Text" = "Rich Text";

/* Rich Text Format name */
"Rich Text Format (RTF)" = "Rich Text Format (RTF)";

/* RTFD format name */
"RTF with attachments (RTFD)" = "RTF with attachments (RTFD)";

/* Save (on a button) */
"Save" = "Save";

/* Saving File */
"Saving File" = "Saving File";

/* Saving pages with frames is not supported. */
"Saving pages with frames is not supported." = "Saving pages with frames is not supported.";

/* Script Library */
"Script Library" = "Script Library";

/* Search (on a button) */
"Search" = "Search";

/* Search: */
"Search:" = "Search:";

/* Select the “%@” folder when prompted. */
"Select the “%@” folder when prompted." = "Select the “%@” folder when prompted.";

/* Selected Tags */
"Selected Tags" = "Selected Tags";

/* Set attributes for the files to be imported. */
"Set attributes for the files to be imported." = "Set attributes for the files to be imported.";

/* Set attributes for the items just imported. */
"Set attributes for the items just imported." = "Set attributes for the items just imported.";

/* Set attributes for the items to be imported. */
"Set attributes for the items to be imported." = "Set attributes for the items to be imported.";

/* Set Name to Selected Text */
"Set Name to Selected Text" = "Set Name to Selected Text";

/* Share */
"Share" = "Share";

/* Shelf */
"Shelf" = "Shelf";

/* Shelf Preferences */
"Shelf Preferences" = "Shelf Preferences";

/* Show All Tabs */
"Show All Tabs" = "Show All Tabs";

/* Show Edit View */
"Show Edit View" = "Show Edit View";

/* Show Folder */
"Show Folder" = "Show Folder";

/* Show Info
   Show Info menu title */
"Show Info" = "Show Info";

/* Show Library in Finder */
"Show Library in Finder" = "Show Library in Finder";

/* Show Mini Info (menu item)
   Show Mini Info (on a menu) */
"Show Mini Info" = "Show Mini Info";

/* Show Preview */
"Show Preview" = "Show Preview";

/* Show View Options */
"Show View Options" = "Show View Options";

/* Name of Size field */
"Size" = "Size";

/* Tag name prefix for smart groups */
"smart group" = "smart group";

/* Smart Group */
"Smart Group" = "Smart Group";

/* Smart Groups */
"Smart Groups" = "Smart Groups";

/* Software Update */
"Software Update" = "Software Update";

/* Software Update Preferences */
"Software Update Preferences" = "Software Update Preferences";

/* Some of the items could not be opened because they belong to another library. */
"Some of the items could not be opened because they belong to another library." = "Some of the items could not be opened because they belong to another library.";

/* sound, singular for import group name */
"sound" = "sound";

/* Sound (item type) */
"Sound" = "Sound";

/* sounds, plural for import group name */
"sounds" = "sounds";

/* Sounds */
"Sounds" = "Sounds";

/* Source */
"Source" = "Source";

/* Source Code */
"Source Code" = "Source Code";

/* Standard Smart Group */
"Standard Smart Group" = "Standard Smart Group";

/* starts with */
"starts with" = "starts with";

/* Stationery Chooser… */
"Stationery Chooser…" = "Stationery Chooser…";

/* Stop
   Stop (on a button) */
"Stop" = "Stop";

/* Storing library in iCloud… */
"Storing library in iCloud…" = "Storing library in iCloud…";

/* Strikethrough */
"Strikethrough" = "Strikethrough";

/* Switch (on a button) */
"Switch" = "Switch";

/* Tag Bundles */
"Tag Bundles" = "Tag Bundles";

/* Tags */
"Tags" = "Tags";

/* Tags Preferences */
"Tags Preferences" = "Tags Preferences";

/* Help message for saving web text as a web archive. */
"Text dragged from web browsers will be saved as a web archive." = "Text dragged from web browsers will be saved as a web archive.";

/* Help message for saving web text as rich text. */
"Text dragged from web browsers will be saved as rich text." = "Text dragged from web browsers will be saved as rich text.";

/* That folder does not look like a valid library folder. */
"That folder does not look like a valid library folder." = "That folder does not look like a valid library folder.";

/* Different library for group link message */
"That group link refers to a group in another library. Switch to that library?" = "That group link refers to a group in another library. Switch to that library?";

/* Different library for item link message */
"That item link refers to an item in another library. Switch to that library?" = "That item link refers to an item in another library. Switch to that library?";

/* Linked group not found message. */
"That linked group could not be found" = "That linked group could not be found";

/* Linked item not found message. */
"That linked item could not be found" = "That linked item could not be found";

/* The attached document could not be opened. */
"The attached document could not be opened." = "The attached document could not be opened.";

/* Bookmarklet action failed message */
"The bookmarklet did not contain all the necessary information to create a new item." = "The bookmarklet did not contain all the necessary information to create a new item.";

/* The bundle will be deleted, but the tags will remain in the library. */
"The bundle will be deleted, but the tags will remain in the library." = "The bundle will be deleted, but the tags will remain in the library.";

/* The current version of the file will be available for download until [date]. */
"The current version of the file will be available for download until %@." = "The current version of the file will be available for download until %@.";

/* The encrypted file %@ could not be opened. */
"The encrypted file %@ could not be opened." = "The encrypted file %@ could not be opened.";

/* The encrypted file must be decrypted and encrypted again in Together on Mac before it can be opened. */
"The encrypted file must be decrypted and encrypted again in Together on Mac before it can be opened." = "The encrypted file must be decrypted and encrypted again in Together on Mac before it can be opened.";

/* File could not be saved alert message. */
"The file could not be saved." = "The file could not be saved.";

/* Invalid folder import message/ */
"The folder \"%@\" cannot be imported." = "The folder \"%@\" cannot be imported.";

/* The folder \"[folder path]\" could not be created. */
"The folder \"%@\" could not be created." = "The folder \"%@\" could not be created.";

/* The folder \"%@\" is missing. */
"The folder \"%@\" is missing." = "The folder \"%@\" is missing.";

/* Move folder with groups to trash alert message */
"The folder and its contents will be moved to the Trash. All groups inside the folder will be deleted immediately. This cannot be undone." = "The folder and its contents will be moved to the Trash. All groups inside the folder will be deleted immediately. This cannot be undone.";

/* Move folder to trash alert message */
"The folder and its contents will be moved to the Trash. This cannot be undone." = "The folder and its contents will be moved to the Trash. This cannot be undone.";

/* Permanently delete folder alert message */
"The folder and its contents will be permanently deleted. This cannot be undone." = "The folder and its contents will be permanently deleted. This cannot be undone.";

/* Error deleting folder message. */
"The folder could not be deleted from the file system." = "The folder could not be deleted from the file system.";

/* The folder “%@” looks like a library folder. Would you like to open it as a library or import it? */
"The folder “%@” looks like a library folder. Would you like to open it as a library or import it?" = "The folder “%@” looks like a library folder. Would you like to open it as a library or import it?";

/* Invalid encrypted files alert message */
"The following encrypted files could not be opened because they either do not belong to this library or the original items cannot be found:" = "The following encrypted files could not be opened because they either do not belong to this library or the original items cannot be found:";

/* Linked group not found advice. */
"The group could have been deleted since the link was made." = "The group could have been deleted since the link was made.";

/* Invalid group link library message */
"The group link cannot be opened because its library cannot be found." = "The group link cannot be opened because its library cannot be found.";

/* The item and its file will be deleted. */
"The item and its file will be deleted." = "The item and its file will be deleted.";

/* Linked item not found advice. */
"The item could have been deleted since the link was made." = "The item could have been deleted since the link was made.";

/* Invalid item link library message */
"The item link cannot be opened because its library cannot be found." = "The item link cannot be opened because its library cannot be found.";

/* The item must be moved to Together's library to be decrypted. You can choose to place an alias in the original location after the file is moved. */
"The item must be moved to Together's library to be decrypted. You can choose to place an alias in the original location after the file is moved." = "The item must be moved to Together's library to be decrypted. You can choose to place an alias in the original location after the file is moved.";

/* The item must be moved to Together's library to be encrypted. You can choose to place an alias in the original location after the file is moved. */
"The item must be moved to Together's library to be encrypted. You can choose to place an alias in the original location after the file is moved." = "The item must be moved to Together's library to be encrypted. You can choose to place an alias in the original location after the file is moved.";

/* The item must be moved to Together's library to be viewed. You can choose to place an alias in the original location after the file is moved. */
"The item must be moved to Together's library to be viewed. You can choose to place an alias in the original location after the file is moved." = "The item must be moved to Together's library to be viewed. You can choose to place an alias in the original location after the file is moved.";

/* The item will be removed from the Library and all groups that contain it and moved to the Trash. */
"The item will be removed from the library and all groups that contain it and moved to the Trash." = "The item will be removed from the library and all groups that contain it and moved to the Trash.";

/* The item “%@“ is linked to Together's library. */
"The item “%@“ is linked to Together's library." = "The item “%@“ is linked to Together's library.";

/* Decrypt single item message */
"The item's file will be decrypted permanently." = "The item's file will be decrypted permanently.";

/* View encrypted item message */
"The item's file will be decrypted temporarily. Once you finish viewing the item, the original file will be saved and encrypted again." = "The item's file will be decrypted temporarily. Once you finish viewing the item, the original file will be saved and encrypted again.";

/* The items and their files will be deleted. */
"The items and their files will be deleted." = "The items and their files will be deleted.";

/* The items will be removed from the library and all groups that contain them and moved to the Trash. */
"The items will be removed from the library and all groups that contain them and moved to the Trash." = "The items will be removed from the library and all groups that contain them and moved to the Trash.";

/* Remove group alert message */
"The items will remain in the library." = "The items will remain in the library.";

/* Decrypt items message */
"The items' files will be decrypted permanently." = "The items' files will be decrypted permanently.";

/* The library \"%@\" may be already in use. */
"The library \"%@\" may be already in use." = "The library \"%@\" may be already in use.";

/* The library cannot be opened because it is damaged. */
"The library cannot be opened because it is damaged." = "The library cannot be opened because it is damaged.";

/* KIT Import remove original files alert information message, first part. */
"The library folder will be moved to the Trash. All the original files have been copied." = "The library folder will be moved to the Trash. All the original files have been copied.";

/* KIT Import remove original files alert message. */
"The library was imported successfully. Do you want to remove the original files?" = "The library was imported successfully. Do you want to remove the original files?";

/* The library will be moved to iCloud so that it can be shared with other devices. */
"The library will be moved to iCloud so that it can be shared with other devices." = "The library will be moved to iCloud so that it can be shared with other devices.";

/* The link could not be copied. */
"The link could not be copied." = "The link could not be copied.";

/* The local copy of the library will be removed and the library rebuilt. */
"The local copy of the library will be removed and the library rebuilt." = "The local copy of the library will be removed and the library rebuilt.";

/* Password and verified password mismatch message. */
"The password and verified password do not match." = "The password and verified password do not match.";

/* The preferences will be reset to their original values. This cannot be undone. */
"The preferences will be reset to their original values. This cannot be undone." = "The preferences will be reset to their original values. This cannot be undone.";

/* The stationery will be moved to the Trash. */
"The stationery will be moved to the Trash." = "The stationery will be moved to the Trash.";

/* The tags will remain in the library. */
"The tags will remain in the library." = "The tags will remain in the library.";

/* The web archive will be reloaded from its original location. This cannot be undone. */
"The web archive will be reloaded from its original location. This cannot be undone." = "The web archive will be reloaded from its original location. This cannot be undone.";

/* There was a problem copying “[filename]”. */
"There was a problem copying “%@”." = "There was a problem copying “%@”.";

/* There was a problem opening the link [link url]. */
"There was a problem opening the link %@." = "There was a problem opening the link %@.";

/* There was a problem reverting “[file name]”. */
"There was a problem reverting “%@”." = "There was a problem reverting “%@”.";

/* There was a problem saving a copy of the library file. */
"There was a problem saving a copy of the library file." = "There was a problem saving a copy of the library file.";

/* This cannot be undone. */
"This cannot be undone." = "This cannot be undone.";

/* Unable to open attachment error */
"This is likely because the document has not yet been saved.  If possible, try again after saving and reopening this note." = "This is likely because the document has not yet been saved.  If possible, try again after saving and reopening this note.";

/* Unable to open attachment error */
"This is likely because the document has not yet been saved.  If possible, try again after saving." = "This is likely because the document has not yet been saved.  If possible, try again after saving.";

/* This library has been created with a newer version of Together and cannot be opened. */
"This library has been created with a newer version of Together and cannot be opened." = "This library has been created with a newer version of Together and cannot be opened.";

/* This URL cannot be saved as a PDF because it is not a web page. */
"This URL cannot be saved as a PDF because it is not a web page." = "This URL cannot be saved as a PDF because it is not a web page.";

/* This URL cannot be saved as a web archive because it is not a web page. */
"This URL cannot be saved as a web archive because it is not a web page." = "This URL cannot be saved as a web archive because it is not a web page.";

/* Change encryption password message */
"To change your encryption password, enter the existing and new passwords below and click Continue. Together will then re-encrypt your encrypted files with the new password." = "To change your encryption password, enter the existing and new passwords below and click Continue. Together will then re-encrypt your encrypted files with the new password.";

/* To correct this problem, rename or move the file located at <filename> and start Together again. */
"To correct this problem, rename or move the file located at %@ and start Together again." = "To correct this problem, rename or move the file located at %@ and start Together again.";

/* Import Script message */
"To enable importing from this application, place a script in Together's application folder with the name \"%@.scpt\". A script may be available to download from the Together Script Library." = "To enable importing from this application, place a script in Together's application folder with the name \"%@.scpt\". A script may be available to download from the Together Script Library.";

/* OmniWeb bookmarklet install message */
"To install, Ctrl-click or right-click these bookmarklets and choose Add Link to Bookmarks:" = "To install, Ctrl-click or right-click these bookmarklets and choose Add Link to Bookmarks:";

/* Safari and Shiira bookmarklet install message */
"To install, drag these bookmarklets to your web browser's Bookmarks Bar:" = "To install, drag these bookmarklets to your web browser's Bookmarks Bar:";

/* Generic bookmarklet install message */
"To install, drag these bookmarklets to your web browser's Bookmarks Toolbar:" = "To install, drag these bookmarklets to your web browser's Bookmarks Toolbar:";

/* Flock and iCab bookmarklet install message */
"To install, drag these bookmarklets to your web browser's Favorites Toolbar:" = "To install, drag these bookmarklets to your web browser's Favorites Toolbar:";

/* Opera bookmarklet install message */
"To install, drag these bookmarklets to your web browser's Personal Bar:" = "To install, drag these bookmarklets to your web browser's Personal Bar:";

/* To move the library to iCloud, quit Together, rename the library file in the Finder and try again. */
"To move the library to iCloud, quit Together, rename the library file in the Finder and try again." = "To move the library to iCloud, quit Together, rename the library file in the Finder and try again.";

/* Upgrade information message part 1 */
"Together 3 includes many new features and improvements. Would you like to read about these?" = "Together 3 includes many new features and improvements. Would you like to read about these?";

/* Rebuild message */
"Together can attempt to rebuild the library, but data such as groups, labels and comments will be lost." = "Together can attempt to rebuild the library, but data such as groups, labels and comments will be lost.";

/* File exists when creating Libraries folder error */
"Together cannot create its folder for storing libraries because a file already exists in that location." = "Together cannot create its folder for storing libraries because a file already exists in that location.";

/* Error message for creation of Libraries folder */
"Together cannot create its folder for storing libraries." = "Together cannot create its folder for storing libraries.";

/* Name of a Together Info file type. */
"Together Info" = "Together Info";

/* KIT Import information message part 1. */
"Together is a major upgrade to KIT that uses a new format for its library and note files. KIT libraries must be imported to work with this new version." = "Together is a major upgrade to KIT that uses a new format for its library and note files. KIT libraries must be imported to work with this new version.";

/* Together needs a library to continue. */
"Together needs a library to continue." = "Together needs a library to continue.";

/* Together needs permission to access your library folder. */
"Together needs permission to access your library folder." = "Together needs permission to access your library folder.";

/* Together needs to restart to rebuild its search indexes. */
"Together needs to restart to rebuild its search indexes." = "Together needs to restart to rebuild its search indexes.";

/* Together Note */
"Together Note" = "Together Note";

/* Together encryption warning, first paragraph. */
"Together will encrypt the files using a strong encryption technique that requires the original password to view the file." = "Together will encrypt the files using a strong encryption technique that requires the original password to view the file.";

/* KIT Import information message part 2. */
"Together will make copies of the original files. You can choose to move the originals to the Trash once the import has completed." = "Together will make copies of the original files. You can choose to move the originals to the Trash once the import has completed.";

/* Together will move all linked encrypted files to its library. If you choose not to move the files, you can convert the items individually when you view them. */
"Together will move all linked encrypted files to its library. If you choose not to move the files, you can convert the items individually when you view them." = "Together will move all linked encrypted files to its library. If you choose not to move the files, you can convert the items individually when you view them.";

/* Tag name prefix for trash or a folder in the trash */
"trash" = "trash";

/* Trash */
"Trash" = "Trash";

/* Unable to convert library file \"%@\" in new format. */
"Unable to convert library file \"%@\" in new format." = "Unable to convert library file \"%@\" in new format.";

/* Unable to create a new item from stationery. */
"Unable to create a new item from stationery." = "Unable to create a new item from stationery.";

/* Unable to create AES key for password: %d */
"Unable to create AES key for password: %d" = "Unable to create AES key for password: %d";

/* Unable to create export folder. */
"Unable to create export folder." = "Unable to create export folder.";

/* Unable to create library file \"%@\" in new format. */
"Unable to create library file \"%@\" in new format." = "Unable to create library file \"%@\" in new format.";

/* Unable to create RTFD from HTML: [html] */
"Unable to create RTFD from HTML: %@" = "Unable to create RTFD from HTML: %@";

/* Unable to decrypt \"[filename]\" */
"Unable to decrypt \"%@\"" = "Unable to decrypt \"%@\"";

/* Unable to decrypt \"[item name]\". */
"Unable to decrypt \"%@\"." = "Unable to decrypt \"%@\".";

/* Unable to encrypt \"[item name]\". */
"Unable to encrypt \"%@\"." = "Unable to encrypt \"%@\".";

/* Data encryption error message. */
"Unable to encrypt the data." = "Unable to encrypt the data.";

/* Unable to generate random data for encryption: %d */
"Unable to generate random data for encryption: %d" = "Unable to generate random data for encryption: %d";

/* Unable to hide the encrypted item \"[item name]\". */
"Unable to hide the encrypted item \"%@\"." = "Unable to hide the encrypted item \"%@\".";

/* Unable to hide the viewed item because the file doesn't exist. */
"Unable to hide the viewed item because the file doesn't exist." = "Unable to hide the viewed item because the file doesn't exist.";

/* Unable to move item with id [identifier] from Trash folder. */
"Unable to move item with id %@ from Trash folder." = "Unable to move item with id %@ from Trash folder.";

/* Unable to move item with name %@ and id [identifier] to folder. */
"Unable to move item with name %@ and id %@ to folder." = "Unable to move item with name %1$@ and id %2$@ to folder.";

/* Unable to open mapping model for library message. */
"Unable to open library \"%@\". Mapping model not found." = "Unable to open library \"%@\". Mapping model not found.";

/* Unable to rename the folder \"[folder name]\" to \"[new folder name]\". */
"Unable to rename the folder \"%1$@\" to \"%2$@\"." = "Unable to rename the folder \"%1$@\" to \"%2$@\".";

/* Error message for writing out file. */
"Unable to restore file." = "Unable to restore file.";

/* Unable to save as a PDF. */
"Unable to save as a PDF." = "Unable to save as a PDF.";

/* Unable to save as a web archive. */
"Unable to save as a web archive." = "Unable to save as a web archive.";

/* Unable to save downloaded file. */
"Unable to save downloaded file." = "Unable to save downloaded file.";

/* Unable to save encrypted data file. */
"Unable to save encrypted data file." = "Unable to save encrypted data file.";

/* Unable to save encrypted data for \"[filename]\" */
"Unable to save encrypted data for \"%@\"" = "Unable to save encrypted data for \"%@\"";

/* Unable to upgrade the library because an error occurred. */
"Unable to upgrade the library because an error occurred." = "Unable to upgrade the library because an error occurred.";

/* Unable to view \"[item name]\". */
"Unable to view \"%@\"." = "Unable to view \"%@\".";

/* Encrypted data write error message. */
"Unable to write the encrypted data." = "Unable to write the encrypted data.";

/* Unfiled rule field name */
"Unfiled" = "Unfiled";

/* Unhighlight Text */
"Unhighlight Text" = "Unhighlight Text";

/* Unknown encryption version. */
"Unknown encryption version." = "Unknown encryption version.";

/* Untagged (name for untagged group) */
"Untagged" = "Untagged";

/* Untitled */
"Untitled" = "Untitled";

/* Name of an untitled folder */
"Untitled Folder" = "Untitled Folder";

/* Name of an untitled folder */
"untitled folder" = "untitled folder";

/* Untitled Group */
"Untitled Group" = "Untitled Group";

/* Name of an untitled label */
"Untitled Label" = "Untitled Label";

/* Update */
"Update" = "Update";

/* Update Encrypted Files */
"Update Encrypted Files" = "Update Encrypted Files";

/* Update Tags */
"Update Tags" = "Update Tags";

/* Updating Finder tags… */
"Updating Finder tags…" = "Updating Finder tags…";

/* Updating OpenMeta tags for \"%@\" */
"Updating OpenMeta tags for \"%@\"" = "Updating OpenMeta tags for \"%@\"";

/* Upgrade Info (on a button) */
"Upgrade Info" = "Upgrade Info";

/* URL is not a web page. */
"URL is not a web page." = "URL is not a web page.";

/* URL is not viewable. */
"URL is not viewable." = "URL is not viewable.";

/* User cancelled application quit. */
"User cancelled application quit." = "User cancelled application quit.";

/* Verify New Password Missing */
"Verify New Password Missing" = "Verify New Password Missing";

/* View (on a button) */
"View" = "View";

/* View Options (on a button) */
"View Options" = "View Options";

/* Visit Site (on a button) */
"Visit Site" = "Visit Site";

/* VNC Bookmark */
"VNC Bookmark" = "VNC Bookmark";

/* web archive, singular for import group name */
"web archive" = "web archive";

/* Web Archive
   Web Archive format name */
"Web Archive" = "Web Archive";

/* Web Archive (Not Loaded) */
"Web Archive (Not Loaded)" = "Web Archive (Not Loaded)";

/* web archives, plural for import group name */
"web archives" = "web archives";

/* Web Bookmark */
"Web Bookmark" = "Web Bookmark";

/* Web Content */
"Web Content" = "Web Content";

/* Web Page (item type) */
"Web Page" = "Web Page";

/* Web Page PDF (Not Loaded) */
"Web Page PDF (Not Loaded)" = "Web Page PDF (Not Loaded)";

/* Web Pages */
"Web Pages" = "Web Pages";

/* web PDF, singular for import group name */
"web PDF" = "web PDF";

/* web PDFs, plural for import group name */
"web PDFs" = "web PDFs";

/* Web PDFs */
"Web PDFs" = "Web PDFs";

/* weeks */
"weeks" = "weeks";

/* Welcome to Together */
"Welcome to Together" = "Welcome to Together";

/* What's New (on a button) */
"What's New" = "What's New";

/* When you click Choose, Together will show an open panel with your library folder selected. Click Open to give Together permission to access that folder. */
"When you click Choose, Together will show an open panel with your library folder selected. Click Open to give Together permission to access that folder." = "When you click Choose, Together will show an open panel with your library folder selected. Click Open to give Together permission to access that folder.";

/* Help message for dragging links as bookmarks. */
"While dragging, hold down Command to create a bookmark instead." = "While dragging, hold down Command to create a bookmark instead.";

/* Help message for importing files as copies. */
"While dragging, hold down Control to create links or Command to move files instead." = "While dragging, hold down Control to create links or Command to move files instead.";

/* Help message for importing files by moving them. */
"While dragging, hold down Control to create links or Option to copy files instead." = "While dragging, hold down Control to create links or Option to copy files instead.";

/* Help message for dragging links as web archives. */
"While dragging, hold down Option to create a web archive instead." = "While dragging, hold down Option to create a web archive instead.";

/* Help message for importing files as links. */
"While dragging, hold down Option to create copies or Command to move files instead." = "While dragging, hold down Option to create copies or Command to move files instead.";

/* Word 2003 XML format name */
"Word 2003 XML Format" = "Word 2003 XML Format";

/* Word 2007 format name */
"Word 2007 Format (docx)" = "Word 2007 Format (docx)";

/* Word 97 format name */
"Word 97 Format (doc)" = "Word 97 Format (doc)";

/* XHTML Document */
"XHTML Document" = "XHTML Document";

/* years */
"years" = "years";

/* Yellow (label color name) */
"Yellow" = "Yellow";

/* Yes */
"Yes" = "Yes";

/* You can choose to download the file instead. */
"You can choose to download the file instead." = "You can choose to download the file instead.";

/* Upgrade information message part 2. */
"You can see this information at any time by choosing \"What's New in Together\" or \"Upgrading to Together 3\" from the Help menu." = "You can see this information at any time by choosing \"What's New in Together\" or \"Upgrading to Together 3\" from the Help menu.";

/* You can show it again using the View Options panel. */
"You can show it again using the View Options panel." = "You can show it again using the View Options panel.";

/* You cannot add items to the group \"[name]\". */
"You cannot add items to the group \"%@\"." = "You cannot add items to the group \"%@\".";

/* Import parent folder error message */
"You cannot import a folder that contains the current library folder." = "You cannot import a folder that contains the current library folder.";

/* You cannot import the current library. */
"You cannot import the current library." = "You cannot import the current library.";

/* You cannot replace libraries. Please try again and choose another name. */
"You cannot replace libraries. Please try again and choose another name." = "You cannot replace libraries. Please try again and choose another name.";

/* You have not chosen all the folders. The linked files in any unchosen folders will not be changed. */
"You have not chosen all the folders. The linked files in any unchosen folders will not be changed." = "You have not chosen all the folders. The linked files in any unchosen folders will not be changed.";

/* “[name]” imported */
"“%@” imported" = "“%@” imported";

/* [name] imported */
"“%@” imported." = "“%@” imported.";

